build/Request/ExportProductRequestData.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:urn="urn:PegaRULES:SOAP:ExportRAPPackage:Service">
   <soap:Header/>
   <soap:Body>
      <urn:InitiateServiceExportRAP>
         <ProductInsKey>RULE-ADMIN-PRODUCT DEVOPSTESTING 01.01.01 #20190724T190759.544 GMT</ProductInsKey>
      </urn:InitiateServiceExportRAP>
   </soap:Body>
</soap:Envelope>
